{
    "hashtags": [
        "#Hari Ayah",
        "#penari striptis di Peringatan Hari Ayah",
        "#hari ayah meksiko"
    ],
    "pub_hour": "20230802",
    "link": "http://www.kompas.com/global/read/2023/08/02/095400370/wali-kota-di-meksiko-dikecam-karena-hadirkan-penari-striptis-dalam?page=all",
    "created_at": "2023-08-02 09:54:00",
    "source": "Kompas.com",
    "title": "Wali Kota di Meksiko Dikecam karena Hadirkan Penari Striptis dalam Peringatan Hari Ayah",
    "content": "Wali Kota Huehuetan, sebuah kota di negara bagian Chiapas, Meksiko, mendapat kritikan tajam karena menghadirkan penari striptis untuk menghibur para tamu undangan yang hadir dalam acara peringatan Hari Ayah 2023 pada pekan ketiga Juni lalu.Kebanyakan dari mereka yang hadir tidak lain adalah kalangan laki-laki.Sebelumnya, telah beredar secara online sebuah poster peringatan Hari Ayah berisi undangan bagi para laki-laki di Huehuetan untuk datang ke auditorium setempat pada 17 Juni pukul 18.00.Mereka diminta untuk sebuah acara khusus yang menampilkan \"pertunjukan, kejutan, dan hadiah\".Oddity Central Poster Hari Ayah 2023 di Meksiko.Nah, dalam poster itu, terdapat tulisan merah yang menyebutkan \"tidak ada anak-anak\" dan \"tidak ada perempuan\" yang diundang.Sebagaimana dikutip dari Oddity Central, beberapa foto dan video dari acara Hari Ayah ini menunjukkan kerumunan laki-laki tampak bersemangat, peralatan listrik sebagai hadiah undian, musik tradisional, dan tiga perempuan berpakaian minim yang siap menampilkan pertunjukan.Para perempuan ini terlihat sangat populer di kalangan peserta pria.Beberapa di antara mereka yang paling berani bahkan nekat naik ke atas panggung, berbaring, dan meminta para penari striptis menari di atas mereka.Menurut beberapa sumber berita Meksiko, beberapa perempuan setempat mengabaikan peringatan Wali Kota untuk tidak menghadiri perayaan tersebut dan bahkan membawa serta anak-anak mereka.Hal itu ternyata merupakan ide yang buruk, dan sebagian besar dari mereka meninggalkan auditorium segera setelah pertunjukan tari striptis dimulai.Mereka pun mengkritik Wali Kota Manuel angel Villalobos atas penampilan para penari striptis yang berbau seksual.\"Kami mengutuk keras bahwa pada acara peringatan Hari Ayah yang disponsori oleh Dewan Kota Huehuetan dan DIF Kota, sebuah pertunjukan penari dengan pose dan tarian yang sugestif secara seksual telah diselenggarakan,\" ungkap kelompok feminis di Chiapas, 50+1.Kelompok 50+1 menambahkan, bahwa Hari Ayah dimaksudkan untuk menyoroti pentingnya figur seorang ayah dalam keluarga, bukan untuk memperkuat stereotip gender dan mengobyektivikasi perempuan.Ada pun setelah itu, Wali Kota Manuel angel Villalobos, menghapus foto-foto penari striptis yang telah ia bagikan di media sosial. Namun, dia tidak meminta maaf atas pertunjukan kontroversial tersebut.\"Jangan lupa bahwa alasan untuk datang ke sini adalah untuk bersenang-senang sejenak,\" katanya kepada para peserta selama acara berlangsung.\"Acara ini dibuat untuk Anda, saya harap Anda menikmatinya, dan semoga Anda bersenang-senang, dan mendapatkan kenangan yang indah,\" jelasnya.",
    "pub_minute": "202308020954",
    "pub_year": 2023,
    "id": "212633ba3d7fd5ae73ab5a713daf285d",
    "lang": "id",
    "image": "https://asset.kompas.com/crops/dj_lP2tSS5lPAYq2vcE8dlkH2lU=/225x85:1136x692/750x500/data/photo/2023/08/02/64c9c41c1a9be.png",
    "editor": "Irawan Sapto Adhi",
    "author": "oddity central",
    "pub_day": "Rabu",
    "time_zone": "+07:00",
    "crawlingDate": "2023-08-03 17:08:47.851453",
    "desc": "Wali Kota Huehuetan, sebuah kota di negara bagian Chiapas, Meksiko, mendapat kritikan tajam karena m..."
}